export default [
  {
    id: 1,
    photo: 'https://leback.leform.ru/img/storage/products/photo/9761232045/9761232045-5.jpg?w=300&h=412',
    name: 'КУРТКА\n' +
        'Jacob Lee"',
    price: 246290,
    description: 'Чёрная куртка с потайной застёжкой на молнию и кнопки. Модель изготовлена из CP Shell-R — мягкой ткани на основе переработанной полиэфирной пряжи, в которой устойчивая к атмосферным воздействиям мембрана соединена с легкой сеткой. Куртка имеет комфортный капюшон, боковые и нагрудные карманы на молнии, нарукавный карман с культовой линзой C.P. Company.',
  },
  {
    id: 2,
    photo: 'https://leback.leform.ru/img/storage/products/photo/9139232016/9139232016-5.jpg?w=300&h=412',
    name: 'ПУХОВИК\n' +
        'Lempelius',
    price: 95190,
    description: 'Чёрная куртка с потайной застёжкой на молнию и кнопки. Модель изготовлена из CP Shell-R — мягкой ткани на основе переработанной полиэфирной пряжи, в которой устойчивая к атмосферным воздействиям мембрана соединена с легкой сеткой. Куртка имеет комфортный капюшон, боковые и нагрудные карманы на молнии, нарукавный карман с культовой линзой C.P. Company.',
  },
  {
    id: 3,
    photo: 'https://leback.leform.ru/img/storage/products/photo/9737232009/9737232009-5.jpg?w=300&h=412',
    name: 'КУРТКА\n' +
        'MANOKHI',
    price: 199990,
    description: 'Чёрная куртка с потайной застёжкой на молнию и кнопки. Модель изготовлена из CP Shell-R — мягкой ткани на основе переработанной полиэфирной пряжи, в которой устойчивая к атмосферным воздействиям мембрана соединена с легкой сеткой. Куртка имеет комфортный капюшон, боковые и нагрудные карманы на молнии, нарукавный карман с культовой линзой C.P. Company.',
  },
  {
    id: 4,
    photo: 'https://leback.leform.ru/img/storage/products/photo/9113232007/9113232007-5.jpg?w=300&h=412',
    name: 'КУРТКА\n' +
        'C.P. Company',
    price: 50390,
    description: 'Чёрная куртка с потайной застёжкой на молнию и кнопки. Модель изготовлена из CP Shell-R — мягкой ткани на основе переработанной полиэфирной пряжи, в которой устойчивая к атмосферным воздействиям мембрана соединена с легкой сеткой. Куртка имеет комфортный капюшон, боковые и нагрудные карманы на молнии, нарукавный карман с культовой линзой C.P. Company.',
  },
  {
    id: 5,
    photo: 'https://leback.leform.ru/img/storage/products/photo/9677232006/9677232006-5.jpg?w=300&h=412',
    name: 'ПУХОВИК\n' +
        'Ahirain',
    price: 89190,
    description: 'Чёрная куртка с потайной застёжкой на молнию и кнопки. Модель изготовлена из CP Shell-R — мягкой ткани на основе переработанной полиэфирной пряжи, в которой устойчивая к атмосферным воздействиям мембрана соединена с легкой сеткой. Куртка имеет комфортный капюшон, боковые и нагрудные карманы на молнии, нарукавный карман с культовой линзой C.P. Company.',
  },
  {
    id: 6,
    photo: 'https://leback.leform.ru/img/storage/products/photo/9677232007/9677232007-5.jpg?w=300&h=412',
    name: 'КУРТКА\n' +
        'Ahirain',
    price: 63990,
    description: 'Чёрная куртка с потайной застёжкой на молнию и кнопки. Модель изготовлена из CP Shell-R — мягкой ткани на основе переработанной полиэфирной пряжи, в которой устойчивая к атмосферным воздействиям мембрана соединена с легкой сеткой. Куртка имеет комфортный капюшон, боковые и нагрудные карманы на молнии, нарукавный карман с культовой линзой C.P. Company.',
  },
  {
    id: 7,
    photo: 'https://leback.leform.ru/img/storage/products/photo/9677232016/9677232016-5.jpg?w=300&h=412',
    name: 'ПУХОВИК\n' +
        'Ahirain',
    price: 53399,
    description: 'Чёрная куртка с потайной застёжкой на молнию и кнопки. Модель изготовлена из CP Shell-R — мягкой ткани на основе переработанной полиэфирной пряжи, в которой устойчивая к атмосферным воздействиям мембрана соединена с легкой сеткой. Куртка имеет комфортный капюшон, боковые и нагрудные карманы на молнии, нарукавный карман с культовой линзой C.P. Company.',
  },
  {
    id: 8,
    photo: 'https://leback.leform.ru/img/storage/products/photo/9004232007/9004232007-5.jpg?w=300&h=412',
    name: 'ПУХОВИК\n' +
        'Ahirain',
    price: 84490,
    description: 'Чёрная куртка с потайной застёжкой на молнию и кнопки. Модель изготовлена из CP Shell-R — мягкой ткани на основе переработанной полиэфирной пряжи, в которой устойчивая к атмосферным воздействиям мембрана соединена с легкой сеткой. Куртка имеет комфортный капюшон, боковые и нагрудные карманы на молнии, нарукавный карман с культовой линзой C.P. Company.',
  },
]